{
  "pensamentos": [
    {
      "conteudo": "Que a força esteja com você!",
      "autoria": "Mestre Ioda",
      "modelo": "modelo3",
      "id": 1,
      "favorito": false
    },
    {
      "conteudo": "Tudo está na mente. É onde tudo começa. Saber o que você quer é o primeiro passo na direção de conseguir.",
      "autoria": "mae west",
      "modelo": "modelo2",
      "id": 2,
      "favorito": true
    },
    {
      "conteudo": "O ruim dos filmes de Far West é que os tiroteios acordam a gente no melhor do sono.",
      "autoria": "mario quintana",
      "modelo": "modelo1",
      "id": 3,
      "favorito": false
    },
    {
      "conteudo": "Os números constituem a única linguagem universal.",
      "autoria": "nathanael west",
      "modelo": "modelo3",
      "id": 4,
      "favorito": true
    },
    {
      "conteudo": "Os arrogantes só conhecem dois tipos de pessoas: As que gostam deles e as que não precisam deles.",
      "autoria": "west oldman",
      "modelo": "modelo1",
      "id": 5,
      "favorito": true
    },
    {
      "conteudo": "De todo o coração. Não sou exemplo de dedicação, mas sei que, por maior que seja a sua queda, você jamais cairá das mãos de Deus. Talvez você precise lembrar-se disso algum dia.",
      "autoria": "morris west",
      "modelo": "modelo2",
      "id": 6,
      "favorito": true
    },
    {
      "conteudo": "Trabalhe duro, faça melhor, faça mais rápido, nos torna mais fortes, mais do que nunca, nunca mais. Nosso trabalho aqui nunca acaba.",
      "autoria": "kanye west",
      "modelo": "modelo2",
      "id": 7,
      "favorito": true
    },
    {
      "conteudo": "A Terra está morrendo. As pessoas estão sofrendo e vão morrer de fome. Tudo por causa de um sistema de terraformação que tá descontrolado. E só eu posso resolver.",
      "autoria": "aloy",
      "modelo": "modelo1",
      "id": 8,
      "favorito": true
    },
    {
      "conteudo": "Se matamos uma pessoa somos assassinos. Se matamos milhões de homens, celebram-nos como heróis.",
      "autoria": "charles chaplin",
      "modelo": "modelo2",
      "id": 9,
      "favorito": true
    },
    {
      "conteudo": "Mudai os tempos, os lugares, as opiniões e circunstâncias, e os grandes heróis se tornarão pequenos e insignificantes homens.",
      "autoria": "marques de maricá",
      "modelo": "modelo1",
      "id": 1,
      "favorito": false
    },
    {
      "conteudo": "As pessoas precisam de conectores, escritores, heróis, estrelas, líderes para dar sentido à vida. A caixa de areia de uma criança virada para o sol. Soldados de plástico na guerra suja em miniatura. Fortalezas. Navios de guerra de garagem. Rituais, teatro, danças para reafirmar necessidades tribais & memórias, um chamamento para o culto, unindo acima de tudo, um estado anterior, um desejo da família e a magia certa da infância.",
      "autoria": "jim morrison",
      "modelo": "modelo3",
      "id": 1,
      "favorito": false
    }
  ]
}